[
{
    "id": 1,
    "tags": ["charity", "coaching", "fund_management"],
    "blocks": [
      {
        "title": "summary",
        "sub_blocks": [
          {
            "title": "photo",
            "text": "url()"
          },
          {
            "title": "client_name",
            "text": "Президент и учредитель благотворительного фонда «Доброделы» Полина Тумашик"
          },
          {
            "title": "Запрос",
            "text": "Систематизировать деятельность фонда чтобы высвободить время для развития фонда."
          },
          {
            "title": "Модули",
            "text": ""
          },
          {
            "title": "Длительность",
            "text": "20 сессий, 3 месяца"
          }
        ]
      },
      {
        "title": "Точка А",
        "text": "Команда постоянно сменяется, приходится участвовать во всех процессах, нет постоянных денежных поступлений чтобы содержать команду и поддерживать жизнедеятельность фонда, трудности во взаимопонимании между учредителями и сложные отношения с попечителями."
      },
      {
        "title": "Точка Б",
        "text": "Создано видение, цели, задачи, ценности фонда. Структурированы проекты фонда и назначены кураторы проектов. Появились новые проекты. Комплекс мероприятий создал регулярные поступления в фонд. Идеи стали появляться тогда, когда была структурирована деятельность и налажена система управления. В штат взята команда. Созданы условия работы попечителей, которые изменили систему взаимоотношений. Между учредителями распределились направления работы путем переговоров."
      },
      {
        "title": "Результат с превышением",
        "text": "На текущий момент: Фонд активно развивается, полномочия управления переданы директору, в то время, как Полина родила и запускает все новые и новые проекты. Коучинг вдохновил, Полина обучилась базовым умениям и помогает воплощать идеи участникам фонда, переводя их в проекты и партнеров. Сама готовиться к выступлениям и тому чтобы зажить желающих на их свершения."
      }
    ]
  },
  {
    "id": 2,
    "tags": ["multitasking", "Позиционирование", "Проектное управление"],
    "blocks": [
      {
        "title": "summary",
        "sub_blocks": [
          {
            "title": "photo",
            "text": "url()"
          },
          {
            "title": "client_name",
            "text": "Шоураннер, эксперт по позиционированию Павел Янчук"
          },
          {
            "title": "Запрос",
            "text": "Много проектов разных, 16 штук, все хочется делать, но не получается, отказываться не хочется. Хочется выстроить систему, которая позволит заниматься всеми, быть спокойным, довольным, остаться в своем жизненном стиле и выйти на регулярный и постоянный доход, минимум 250 тр., дойти до 500 тр."
          },
          {
            "title": "Модули",
            "text": "20 сессий, 5 месяцев"
          },
          {
            "title": "Длительность",
            "text": "20 сессий, 5 месяце"
          }
        ]
      },
      {
        "title": "Точка А",
        "text": "Все проекты разной специфики, разные мотивы их делать. Стиль работы «двигаться», пробовать и браться за все то, что идет в руки. Ранее были успехи в проектах связанные с игрой в КВН, рекламное агентство, успешно и креативно организованные мероприятия - что задало темп и направление. Однако после того как была создана семья, ребенок, темп изменился, приоритеты тоже изменились и было не создать столь же успешного движения, что привело к потере уверенности в себе и ценности того что хорошо получается делать, смогли проявиться другие мотивы, которые отошли на второй план при интенсивном движении."
      },
      {
        "title": "Точка Б",
        "text": "Выделены 4 ключевых направления, одно из них семья, которые объединили все проекты. Переосмыслена роль, мотивы - один из ключевых, проявленных мотивов - это желание самому быть на сцене, теперь уже не просто готовить тех, кто будет выступать, что привело к желанию и старту развивать свою Ю-тьюб канал, качнуло тг-канал, Яндекс-публикации, запущена переосмысленная деятельность рекламного агентства, ряд тестов привел к запуску бизнес-клуба, программа по позиционированию обрела несколько уровней участия, выигрыш в импровизационных батлах."
      },
      {
        "title": "Результат с превышением",
        "text": "Получилось снять удобную квартиру, а не работать из пригорода. В чем было одно из желаний."
      }
    ]
  },
  {
    "id": 3,
    "tags": ["employee_development", "conflict_resolution", "Корректные коммуникации"],
    "blocks": [
      {
        "title": "summary",
        "sub_blocks": [
          {
            "title": "photo",
            "text": "url()"
          },
          {
            "title": "client_name",
            "text": "Основатель и генеральный директор кадрового агенства для топ-менеджеров Сергей Климов"
          },
          {
            "title": "Запрос",
            "text": "Провести работу с сотрудником организации для отработки ряда сложностей которые отнимали внимание других сотрудников компании и приводили к потере денег."
          },
          {
            "title": "Модули",
            "text": ""
          },
          {
            "title": "Длительность",
            "text": "9 сессий"
          }
        ]
      },
      {
        "title": "Точка А",
        "text": "Не включенность в рабочие процессы, движение в своем темпе без сверки с потребностями организации, стагнация в развитии как эксперта, уход от коммуникаций, мышление подчиненного."
      },
      {
        "title": "Точка Б",
        "text": "Появились личные и рабочие цели, создал договоренности о регулярной коммуникации, выдвинул предложение, на базе которого запущено несколько проектов приносящих деньги в организацию, взял на себя проект связанный с коммуникацией и будет его лидером. Его же словами «пробудился»."
      },
      {
        "title": "Результат с превышением",
        "text": "Проявился назревающий конфликт в семье, который перевел отношения в открытое и доверительное поле."
      }
    ]
  },
  {
    "id": 4,
    "tags": ["team_development", "performance_targets", "scale"],
    "blocks": [
      {
        "title": "summary",
        "sub_blocks": [
          {
            "title": "photo",
            "text": "url()"
          },
          {
            "title": "client_name",
            "text": "Торговая розничная сеть «Юлмарт»"
          },
          {
            "title": "Запрос",
            "text": "Развитие директоров, подготовка команды, выход на плановые показатели для открывающихся торговых объектов."
          },
          {
            "title": "Модули",
            "text": ""
          },
          {
            "title": "Длительность",
            "text": ""
          }
        ]
      },
      {
        "title": "Точка А",
        "text": "Строящиеся объекты, не сработанная команда, объект без существующих ранее оборотов."
      },
      {
        "title": "Точка Б",
        "text": "Запущено 5 объектов, запуск (первый месяц) выход на 100-112 процентов плана, подготовлен для последующей работы директор и команда руководителей."
      },
      {
        "title": "Результат с превышением",
        "text": "Обучена команда коучей для масштабирования результатов + 12 объектов."
      }
    ]
  },
  {
    "id": 5,
    "tags": ["multiple_directions", "management", "leadership"],
    "blocks": [
      {
        "title": "summary",
        "sub_blocks": [
          {
            "title": "photo",
            "text": "url()"
          },
          {
            "title": "client_name",
            "text": "Собственники «Центр бизнес компетенций» (Татьяна Ченцов, Алексей)"
          },
          {
            "title": "Запрос",
            "text": "Подготовить собственника к управлению несколькими бизнес-направлениями, без потери для подведомственного направления."
          },
          {
            "title": "Модули",
            "text": ""
          },
          {
            "title": "Длительность",
            "text": ""
          }
        ]
      },
      {
        "title": "Точка А",
        "text": "Не подготовленный для управления бизнес-направлениями собственник, экспертиза в проектировании."
      },
      {
        "title": "Точка Б",
        "text": "Сформировали необходимые навыки, создали систему управления, осуществилось делегирование ключевых задач для подведомственного направления. Сформирована многоголовая модель, которая позволила ориентироваться в задачах."
      },
      {
        "title": "Результат с превышением",
        "text": "Осуществился рост сразу на несколько ролей."
      }
    ]
  },
  {
    "id": 6,
    "tags": ["IT", "management", "leadership", "change_adaptation"],
    "blocks": [
      {
        "title": "summary",
        "sub_blocks": [
          {
            "title": "photo",
            "text": "url()"
          },
          {
            "title": "client_name",
            "text": "«Иннотех», Отдел стратегических инициатив"
          },
          {
            "title": "Запрос",
            "text": "1 - Сопровождение учебных проектов направленных на развитие управленцев. 2 - Помощь руководителям адаптироваться к бурным изменениям. 3 - Сопровождение лидеров."
          },
          {
            "title": "Модули",
            "text": ""
          },
          {
            "title": "Длительность",
            "text": ""
          }
        ]
      },
      {
        "title": "Точка А",
        "text": "1 - значимый проект развернулся в неожиданном направлении, обратная связь участников требовала осмысления и отработки. 2 - эмоциональные реакции, трудность в выработке и принятии решений, потеря связи с командой, отсутствие необходимых навыков в условиях изменений. 3 - лидерство в сложных проектах в горизонтальных командах."
      },
      {
        "title": "Точка Б",
        "text": "1 - проект скорректирован, перераспределены роли и задачи, внедрен ряд проектных мероприятий, проявлена обратная связь участников, отработаны возражения, внедрены новые правила, проект завершен и запущен второй поток обучения руководителей. 2 - отработаны причины эмоций, повышение руководителей в изменяющейся орг структуре, переосмысление своих целей. 3 - проявляется специфика каждого лидера, сильные стороны и применение своих работающих подходов, пересобраны цели, защищены проекты."
      },
      {
        "title": "Результат с превышением",
        "text": "Запуск новых учебных проектов для сео-1 и сео-2. Рост в структуре отдельных руководителей создает цепной эффект, когда другие тоже начинают тянуться. Уверенность в решениях и действиях, интерес компании в своих рук."
      }
    ]
  },
  {
    "id": 7,
    "tags": ["Система управления для собственника", "purpose_finding", "business_growth"],
    "blocks": [
      {
        "title": "summary",
        "sub_blocks": [
          {
            "title": "photo",
            "text": "url()"
          },
          {
            "title": "client_name",
            "text": "«Ресурс», Единственный владелец, ГД и ком дир"
          },
          {
            "title": "Запрос",
            "text": "Потеря цели, попытка с другими коучами прояснить, пришел чтобы проявить смысл и сформировать замысел дальнейшего развития организации."
          },
          {
            "title": "Модули",
            "text": "Модель и Видение, Формирование целей, УТП, Знакомства с собой"
          },
          {
            "title": "Длительность",
            "text": "20 сессий, 3 мес"
          }
        ]
      },
      {
        "title": "Точка А",
        "text": "Стагнация в организации, жесткая система, мало идей от сотрудников, каждый старается не влазить никуда и не брать лишнего. Одиночество собственника и желание задать вектор развития."
      },
      {
        "title": "Точка Б",
        "text": "Сформирована цель, создана гипотеза развития которая начала тестироваться, суть в привлечении партнеров-экспертов для присоединения и преобразования структуры в холдинг. Сформулированы миссия, утп. Воодушевление. Готовность делегировать функцию ком дира, старт собеседований."
      },
      {
        "title": "Результат с превышением",
        "text": "Проработан страх который блокировал развитие через тотальный контроль. Осмысление нового для себя, продуктового подхода."
      }
    ]
  },
  {
    "id": 8,
    "tags": ["business_leader", "self_confidence", "team_management"],
    "blocks": [
      {
        "title": "summary",
        "sub_blocks": [
          {
            "title": "photo",
            "text": "url()"
          },
          {
            "title": "client_name",
            "text": "Евгений, партнер и генеральный директор «ГИС»"
          },
          {
            "title": "Запрос",
            "text": "Уверенность в себе и своих действиях"
          },
          {
            "title": "Модули",
            "text": "Знакомство с собой, Роль «руководитель»"
          },
          {
            "title": "Длительность",
            "text": "3 сессии"
          }
        ]
      },
      {
        "title": "Точка А",
        "text": "Некоторые эксперты в подчинении осознавая свою незамиенимость и ценность могли задавать тон и диктовать условия, ощущая свой статус. Что приводило в замешательство других членов команды и затрудняло постановку задач, контроль и спрос результатов."
      },
      {
        "title": "Точка Б",
        "text": "Благодаря осознанию причин своей неуверенности и осмыслению всей ситуации и последствий, удалось изменить свое позиционировние, корректно наладить отношения с ключевыми людьми в организации, создать условия дли планируемого движения к результатам организации и заняться ожидающим включения вопросом связанным с работой в регионах."
      },
      {
        "title": "Результат с превышением",
        "text": "Изменилось и позиционирование и в команде учредителей, что привело к активном участию в формировании стратегии и плана развития."
      }
    ]
  },
  {
    "id": 9,
    "tags": ["business_leader", "team_values", "Корректные коммуникации"],
    "blocks": [
      {
        "title": "summary",
        "sub_blocks": [
          {
            "title": "photo",
            "text": "url()"
          },
          {
            "title": "client_name",
            "text": "Лидер компании «Glorus» Михаил"
          },
          {
            "title": "Запрос",
            "text": "Проработать ценности для команды учредителей и предложить к обсуждению как ключевые правила для плодотворной работы и возможности общаться открыто."
          },
          {
            "title": "Модули",
            "text": "Формирование ценностей"
          },
          {
            "title": "Длительность",
            "text": "5 сессий"
          }
        ]
      },
      {
        "title": "Точка А",
        "text": "Сложность в запуске проекта и переговорах, когда каждый из команды учредителей руководствуется своими главными смыслами и подходом. А задача подключить к работе всех участников процесса для корректного формирования замысла организации."
      },
      {
        "title": "Точка Б",
        "text": "Сформированы ценности, переведены в практический ключ для применения в создании договоренностей. Что создало в первую очередь спокойствие у инициатора запроса, так как появлялась опора в виде правил, которые признаны были задавать эффективное поле для переговоров о ключевых параметрах стартапа."
      },
      {
        "title": "Результат с превышением",
        "text": "Для формирования ценностей в бизнесе и для обсуждения с командой, проявили сначала ценности самого Михаила, что сформировало ясный вектор своего развития."
      }
    ]
  },
  {
    "id": 10,
    "tags": ["Система управления для собственника", "goal_setting", "business_development"],
    "blocks": [
      {
        "title": "summary",
        "sub_blocks": [
          {
            "title": "photo",
            "text": "url()"
          },
          {
            "title": "client_name",
            "text": "Учредитель производственной компании «Нэвил» Алексей"
          },
          {
            "title": "Запрос",
            "text": "Проработать свои цели для понимания вектора развития компании и активного включения через свой интерес в идеи развития."
          },
          {
            "title": "Модули",
            "text": "Формирование целей"
          },
          {
            "title": "Длительность",
            "text": "3 сессии"
          }
        ]
      },
      {
        "title": "Точка А",
        "text": "Бизнес работает автономно, с ключевыми точками планирования и контроля, ощущение остановки и желание запустить активное движение в развитии организации для создания уверенного будущего."
      },
      {
        "title": "Точка Б",
        "text": "Проявлены все предпосылки, проявлена стратегия развития и движения, внесены изменения согласно глубокому изучению механики своего движения. Проявился смысл и идеи, которые помогли принятию решения о том, куда вернее всего было бы вложить свое основное время."
      },
      {
        "title": "Результат с превышением",
        "text": "Прорабатывали цели собственника для его компании, а получил в итоге решение о включении еще в один бизнес-проект."
      }
    ]
  },
  {
    "id": 11,
    "tags": ["Проектное управление", "motivation", "personal_development"],
    "blocks": [
      {
        "title": "summary",
        "sub_blocks": [
          {
            "title": "photo",
            "text": "url()"
          },
          {
            "title": "client_name",
            "text": "Данил, руководитель проекта в «РМС»"
          },
          {
            "title": "Запрос",
            "text": "Проявить смысл и мотивацию."
          },
          {
            "title": "Модули",
            "text": "Знакомство с собой, Видение, Формирование целей, Проектное управление"
          },
          {
            "title": "Длительность",
            "text": "20 сессий и трекинг к цели"
          }
        ]
      },
      {
        "title": "Точка А",
        "text": "Уход от всех задач в просмотр контента, курение кальяна, потеря интереса и желания что-либо делать, бессмысленность, вспышки агрессии и трудность себя остановить. Что не приближает к тому образу жизни которым хочется жить."
      },
      {
        "title": "Точка Б",
        "text": "Вернулась уверенность, желание жить. Проявлено видение. Систематизирована деятельность и каналы дохода с планами по каждому. Поправил здоровье, пробежки по утрам, регулярный спорт зал."
      },
      {
        "title": "Результат с превышением",
        "text": "Проявлено хобби, которое быстро и активно переросло в бизнес-проект и на текущий момент развивается. Так же, сформирована позиция в семье, которая вернула силы, создала уверенность и изменила отношение супруги."
      }
    ]
  },
  {
    "id": 12,
    "tags": ["Система управления для собственника", "personal_development", "relationship", "revenue"],
    "blocks": [
      {
        "title": "summary",
        "sub_blocks": [
          {
            "title": "photo",
            "text": "url()"
          },
          {
            "title": "client_name",
            "text": "Наталья, владелец цветочного магазина"
          },
          {
            "title": "Запрос",
            "text": "Вернуть вкус к жизни, желание просыпаться по утрам, смысл. Наладить отношения и доход."
          },
          {
            "title": "Модули",
            "text": "Знакомство с собой, Видение и модель бизнеса"
          },
          {
            "title": "Длительность",
            "text": "7 сессий"
          }
        ]
      },
      {
        "title": "Точка А",
        "text": "Подавленное состояние. В отношениях регулярные ссоры и напряжение. Трудности с бизнесом и с ключевым заказчиком на оформление мероприятий. Ощущение жизненного тупика."
      },
      {
        "title": "Точка Б",
        "text": "Проявлены ключевые мотивы и цели в бизнесе. Первые изменения во взаимоотношениях с заказчиком. Интерес к жизни и желание просыпаться по утрам. В отношениях прекратились ссоры и проявился интерес партнера."
      },
      {
        "title": "Результат с превышением",
        "text": "Изменился образ и стиль, ощущение жизни, появилось чтение книг для души, поездки на природу."
      }
    ]
  }
] 
  