[
  {
    "id": 1,
    "tags": [
      "Должностная инструкция владельца бизнеса",
      "Партнерское соглашение",
      "Достижение целей для первых лиц",
      "Бизнес-интенсив PointB",
      "Система управления",
      "Стиль управления",
      "Навыки руководителя"
    ],
    "blocks": [
      {
        "summary": [
          {
            "photo": "img/cases/Bstar.png"
          },
          {
            "client_name": "Владельцы бизнеса «ЮМП» для своих целей и для состава руководителей"
          },
          {
            "goal_title": "Запрос",
            "goal_text": "<ul><li>Подготовить собственника к управлению бизнес-направлением, без ущерба для работы подведомственного отдела.</li><li>Настроить систему корректных взаимоотношений между владельцами бизнеса.</li><li>Подготовить руководителей направлений для предстоящих изменений (планирование, делегирование, рабочий режим, регулярная работа с командой, передача ответственности команде, изменение профиля с эксперта на руководителя).</li><li>Внедрить новый канал продаж.</li></ul>"
          },
          {
            "mod_title": "Модули",
            "mod_text": "<ul><li>Должностная инструкция владельца бизнеса</li><li>Партнерское соглашение</li><li>Достижение целей для первых лиц</li><li>Бизнес-интенсив PointB</li><li>Система управления</li><li>Стиль управления</li><li>Навыки руководителя</li></ul>"
          },
          {
            "duration_title": "Длительность",
            "duration_text": ""
          }
        ]
      },
      {
        "point_a": [
          {
            "a_title": "Точка А",
            "a_text": "<ul><li>Владельцы, только что объединившиеся для ведения совместного бизнеса, испытывают неопределенность в вопросах корректного выстраивания взаимоотношений как владельцев, управленцев и межличностных контактов.</li>   <li>Вопросы выполнения ролей на всех уровнях компании, распыление внимания. Проблемы с вовлечением всех владельцев. Трудности в полном раскрытии замысла и сдерживание себя в планировании.</li><li>Отсутствие времени на создание маркетинговой стратегии, необходимой для настройки работы с потенциальными клиентами.</li><li>Специалист по проектированию без опыта управления бизнес-направлением и работы со стратегическими целями, ещё не сформировался как управленец с целью роста.</li><li>Работа с одним заказчиком.</li><li>Специалист в области реализации образовательных проектов, нуждающийся в ясности и готовности к росту как руководитель отдела.</li></ul>"
          }
        ]
      },
      {
        "point_b": [
          {
            "b_title": "Точка Б",
            "b_text": "<ul><li>Введены уровни управления бизнесом, доли, функции и правила принятия решений бизнес-партнерами.</li> <li>Сформированы необходимые навыки у специалиста по проектированию для подготовки к управлению отделом; создана система управления; осуществлено делегирование ключевых задач подведомственному отделу.</li><li>Разработана управленческая модель, позволяющая ориентироваться в задачах сотрудников.</li><li>Принято решение о функции руководителя образовательных проектов, определенной как консультант.</li><li>Внедрен новый канал продаж; настроена командная работа для достижения целей организации.</li></ul>"
          }
        ]
      },
      {
        "bonus": [
          {
            "bonus_title": "Результат с превышением",
            "bonus_text": "<ul>Один из руководителей подразделения продвинулся сразу на две управленческие позиции. В короткий срок налажен бизнес-процесс работы с тендерами, хотя, согласно анализу, обычно он занимает в лучшем случае в три раза больше времени. Оптимизирована работа с другими проектами, что потребовало пересмотра для интеграции нового канала продаж. Получен значительный импульс для управления организацией благодаря установленным для достижения цели принципам, точкам зрения, которые легки для понимания, а также благодаря ответственности за выполнение задач в соответствующих зонах ответственности.</ul>"
          }
        ]
      }
    ]
  },
  {
    "id": 2,
    "tags": [
      "Должностная инструкция владельца бизнеса",
      "Партнерское соглашение",
      "Быть собой",
      "Отдел развития организации"
    ],
    "blocks": [
      {
        "summary": [
          {
            "photo": "img/cases/Polina_Tumashik.png"
          },
          {
            "client_name": "Президент и учредитель благотворительного фонда «Доброделы», <br>Полина Тумашик"
          },
          {
            "goal_title": "Запрос",
            "goal_text": "<ul>Систематизировать деятельность фонда чтобы высвободить время для развития фонда.</ul>"
          },
          {
            "mod_title": "Модули",
            "mod_text": "<ul><li>Должностная инструкция владельца бизнеса</li><li>Партнерское соглашение</li><li>Быть собой</li><li>Обучение коучингу (первые два модуля)</li></ul>"
          },
          {
            "duration_title": "Длительность",
            "duration_text": ""
          }
        ]
      },
      {
        "point_a": [
          {
            "a_title": "Точка А",
            "a_text": "Команда постоянно меняется, приходится участвовать во всех процессах. Нет постоянных денежных поступлений, чтобы содержать команду и поддерживать жизнедеятельность фонда. Возникают трудности во взаимопонимании между учредителями и сложные отношения с попечителями."
          }
        ]
      },
      {
        "point_b": [
          {
            "b_title": "Точка Б",
            "b_text": "<ul><li>Сформированы видение, цели, задачи и ценности фонда.</li><li>Структурированы проекты фонда, назначены кураторы проектов. Появились новые проекты.</li><li>Разработанный комплекс мероприятий обеспечил регулярные поступления в фонд. Идеи стали появляться после структурирования деятельности и установления системы управления.</li><li>Произведено оформление сотрудников в штат.</li><li>Созданы условия для попечителей, которые привели к изменению системы взаимоотношений с ними.</li><li>Между учредителями распределены направления работы в результате переговоров.</li></ul>"
          }
        ]
      },
      {
        "bonus": [
          {
            "bonus_title": "Результат с превышением",
            "bonus_text": "<ul>Фонд активно развивается: полномочия управления переданы директору, в то время как Полина, став мамой, запускает новые проекты. Коучинг вдохновил её, и, обучившись базовым навыкам, она помогает воплощать идеи участников фонда, переводя их в проекты и находя партнёров. Сейчас она готовится к выступлениям, чтобы вдохновлять желающих на свершения в области благотворительности.</ul>"
          }
        ]
      }
    ]
  },
  {
    "id": 3,
    "tags": [
      "Отдел развития организации",
      "Целеполагание",
      "Навыки руководителя",
      "Командная работа лидера",
      "Система управления",
      "Достижение целей для первых лиц"
    ],
    "blocks": [
      {
        "summary": [
          {
            "photo": "img/cases/innotech.png"
          },
          {
            "client_name": "«Иннотех» современная высокотехнологичная быстроразвивающаяся ИТ-компания, <br>заказчик услуг департамент стратегических инициатив"
          },
          {
            "goal_title": "Запрос",
            "goal_text": "<ul><li>Сопровождение учебных проектов, направленных на развитие управленцев</li><li>Помощь руководителям в адаптации при организационных изменениях</li><li>Сопровождение лидеров</li><li>Обучение коучингу внутренних сотрудников для ведения образовательных проектов</li></ul>"
          },
          {
            "mod_title": "Модули",
            "mod_text": "<ul><li>Целеполагание</li><li>Навыки руководителя</li><li>Командная работа лидера</li><li>Система управления</li><li>Достижение целей для первых лиц</li><li>Отдел развития организации</li></ul>"
          },
          {
            "duration_title": "Длительность",
            "duration_text": ""
          }
        ]
      },
      {
        "point_a": [
          {
            "a_title": "Точка А",
            "a_text": "<ul><li>Значимый проект развернулся в неожиданном направлении, обратная связь участников требовала осмысления и отработки.</li><li>Эмоциональные реакции, трудность в выработке и принятии решений, потеря связи с командой, отсутствие необходимых навыков в условиях изменений.</li><li>Сложность лидировать в сложных проектах в горизонтальных командах: разлад в коммуникациях, трудности в постановке задач и контроле, позиционирование, проведение встреч, напряженная коммуникация со старшим руководителем, отсутствие своего видения.</li></ul>"
          }
        ]
      },
      {
        "point_b": [
          {
            "b_title": "Точка Б",
            "b_text": "<ul><li>Проект скорректирован, перераспределены роли и задачи, внедрен ряд проектных мероприятий. Показана обратная связь участников, отработаны возражения, внедрены новые правила. Проект завершен, и запущен второй поток обучения руководителей.</li><li>Отработаны причины эмоций, повышение руководителей в изменяющейся организационной структуре, переосмысление своих целей.</li><li>Проявляется специфика каждого лидера, сильные стороны и применение своих работающих подходов, пересобраны цели, защищены проекты.</li><li>Появились внутренние сотрудники с коучинговой компетенцией, которые применяют ее для выстраивания ИПР сотрудников, работают как бади, строят коучинговые коммуникации, оказавшиеся более эффективными для достижения целей организации.</li></ul>"
          }
        ]
      },
      {
        "bonus": [
          {
            "bonus_title": "Результат с превышением",
            "bonus_text": "<ul><li>Запуск новых учебных проектов для СЕО-1 и СЕО-2.</li><li>Рост в структуре отдельных руководителей создает цепной эффект, когда другие тоже начинают тянуться. Уверенность в решениях и действиях, интерес компании в своих руках. Создано описание подразделения: стратегия, настроена коммуникация для достижения целей.</li><li>Коучинг для руководителей организации с 2021 года по 2024 год.</li></ul>"
          }
        ]
      }
    ]
  },
  {
    "id": 4,
    "tags": [
      "Целеполагание",
      "Стратегический пакет",
      "Быть собой",
      "Достижение целей для первых лиц"
    ],
    "blocks": [
      {
        "summary": [
          {
            "photo": "img/cases/PavelYanchuk.png"
          },
          {
            "client_name": "Шоураннер, эксперт по позиционированию <br>Павел Янчук"
          },
          {
            "goal_title": "Запрос",
            "goal_text": "<ul><li>Много разных проектов, 16 штук. Все хочется делать, но не получается, отказываться не хочется.</li><li>Хочется выстроить систему, которая позволит заниматься всеми проектами, быть спокойным и довольным, оставаясь в своем жизненном стиле.</li><li>Цель - выйти на регулярный и постоянный доход, минимум 150 тыс. руб., и дойти до 500 тыс. руб.</li></ul>"
          },
          {
            "mod_title": "Модули",
            "mod_text": "<ul><li>Целеполагание</li><li>Стратегический пакет</li><li>Достижение целей для первых лиц</li><li>Быть собой</li></ul>"
          },
          {
            "duration_title": "Длительность",
            "duration_text": ""
          }
        ]
      },
      {
        "point_a": [
          {
            "a_title": "Точка А",
            "a_text": "<ul><li>Все проекты различной специфики, разные мотивы их делать.</li><li>Стиль работы - «двигаться», пробовать и браться за все то, что попадает в руки.</li><li>Ранее были успехи в проектах, связанных с игрой в КВН, рекламным агентством, успешно и креативно организованными мероприятиями - что задало темп и направление. Однако после создания семьи, появления ребенка темп изменился, приоритеты тоже изменились, и не получалось создать столь же успешное движение, что было раньше, что привело к потере уверенности и ценности того, что хорошо удавалось делать.</li></ul>"
          }
        ]
      },
      {
        "point_b": [
          {
            "b_title": "Точка Б",
            "b_text": "<ul><li>Выделены четыре ключевых направления, одно из которых - семья.</li>   <li>Сформулирована профессиональная цель, которая создала ясность в приоритизации проектов.</li><li>Переосмыслена роль, мотивы - один из ключевых проявленных мотивов - это желание самому быть на сцене. Теперь уже не только готовить тех, кто будет выступать, что привело к желанию и началу развития своего YouTube-канала, активности в Telegram-канале, публикациям в Яндексе, запущенной переосмысленной деятельности рекламного агентства. Флагманская программа по позиционированию обрела несколько уровней участия, и повышена стоимость главного продукта.</li></ul>"
          }
        ]
      },
      {
        "bonus": [
          {
            "bonus_title": "Результат с превышением",
            "bonus_text": "<ul><li>Результат с превышением</li><li>Получилось снять удобную квартиру в городе, а не работать из пригорода, что было одним из желаний.</li><li>Выигрыш в импровизационных батлах</li></ul>"
          }
        ]
      }
    ]
  },
  {
    "id": 5,
    "tags": [
      "Быть собой",
      "Целеполагание",
      "Достижение целей для первых лиц"
    ],
    "blocks": [
      {
        "summary": [
          {
            "photo": "img/cases/takemytime.png"
          },
          {
            "client_name": "«ТэйкМайТайм» — кадровое агентство <br>Владелец, ТОП-менеджеры, специалист."
          },
          {
            "goal_title": "Запрос",
            "goal_text": "<ul><li>Провести работу с сотрудником организации для отработки ряда сложностей, которые отнимали внимание других сотрудников компании и приводили к потере денег.</li></ul>"
          },
          {
            "mod_title": "Модули",
            "mod_text": "<ul><li>Целеполагание</li><li>Быть собой</li><li>Достижение целей для первых лиц</li></ul>"
          },
          {
            "duration_title": "Длительность",
            "duration_text": ""
          }
        ]
      },
      {
        "point_a": [
          {
            "a_title": "Точка А",
            "a_text": "<ul><li>Невключенность в рабочие процессы</li><li>Движение в своем темпе без сверки с потребностями организации</li><li>Стагнация в развитии как эксперта</li><li>Уход от коммуникаций</li><li>Мышление подчиненного</li></ul>"
          }
        ]
      },
      {
        "point_b": [
          {
            "b_title": "Точка Б",
            "b_text": "<ul><li>Точка Б — появились личные и рабочие цели, самостоятельно создал договорённости о регулярной коммуникации, выдвинул предложение, на базе которого запущено несколько проектов, приносящих деньги в организацию.</li></ul>"
          }
        ]
      },
      {
        "bonus": [
          {
            "bonus_title": "Результат с превышением",
            "bonus_text": "<ul><li>Результат с превышением -</li><li>Слова клиента: «Я пробудился».</li><li>Урегулировали назревающий конфликт в семье, который клиент смог перевести в открытое поле для возможности вести диалог.</li><li>Взятие на себя роли лидера в проекте, связанном с коммуникацией, что не является экспертизой сотрудника.</li><li>Создали карту проектов.</li></ul>"
          }
        ]
      }
    ]
  },
  {
    "id": 6,
    "tags": [
      "Отдел развития организации",
      "Целеполагание",
      "Бизнес-интенсив PointB",
      "Командная работа лидера",
      "Достижение целей для первых лиц"
    ],
    "blocks": [
      {
        "summary": [
          {
            "photo": "img/cases/ulmart.png"
          },
          {
            "client_name": "Торговая розничная сеть «Юлмарт»"
          },
          {
            "goal_title": "Запрос",
            "goal_text": "<ul><li>Развитие директоров</li><li>Подготовка команд для выхода на плановые показатели в открывающихся торговых объектах</li><li>Безшовное внедрение изменений</li></ul>"
          },
          {
            "mod_title": "Модули",
            "mod_text": "<ul><li>Бизнес-интенсив PointB</li><li>Командная работа лидера</li><li>Достижение целей для первых лиц</li><li>Целеполагание</li><li>Обучение коучингу</li></ul>"
          },
          {
            "duration_title": "Длительность",
            "duration_text": ""
          }
        ]
      },
      {
        "point_a": [
          {
            "a_title": "Точка А",
            "a_text": "<ul><li>Точка А:</li><li>Директора по регионам не достигают целей.</li><li>Не сработанная команда, объект без существующих ранее оборотов.</li><li>Компания растет, требуется внедрение новых подходов.</li></ul>"
          }
        ]
      },
      {
        "point_b": [
          {
            "b_title": "Точка Б",
            "b_text": "<ul><li>Созданы ценности.</li><li>Создан кадровый резерв.</li><li>Запущено 5 объектов, при этом запуск (первый месяц) показал выход на 95-112% плана; подготовлены для последующей работы директор и команда руководителей.</li><li>Осуществлён переход на SAP.</li></ul>"
          }
        ]
      },
      {
        "bonus": [
          {
            "bonus_title": "Результат с превышением",
            "bonus_text": "<ul>Обучена команда коучей для масштабирования результатов + 12 объектов.</ul>"
          }
        ]
      }
    ]
  },
  {
    "id": 7,
    "tags": [
      "Целеполагание",
      "Стратегический Пакет",
      "Быть собой",
      "Стиль управления"
    ],
    "blocks": [
      {
        "summary": [
          {
            "photo": "img/cases/Bstar.png"
          },
          {
            "client_name": "Компании «Ресурс»<br>Единственный владелец, генеральный и коммерческий директор в одном лице"
          },
          {
            "goal_title": "Запрос",
            "goal_text": "<ul>Определить цели для роста и развития организации, конкуртентоспособности</ul>"
          },
          {
            "mod_title": "Модули",
            "mod_text": "<ul><li>Стратегический пакет</li><li>Целеполагание</li><li>Быть собой</li><li>Стиль управления</li></ul>"
          },
          {
            "duration_title": "Длительность",
            "duration_text": ""
          }
        ]
      },
      {
        "point_a": [
          {
            "a_title": "Точка А",
            "a_text": "<ul><li>Точка А — </li><li>Стагнация в организации</li><li>Управление сосредоточено в руках единственного владельца, жесткая вертикальная модель управления.</li><li>Попытка самостоятельно и с другими коучами сформировать цели организации, но ясности что достигать не появилось.</li></ul>"
          }
        ]
      },
      {
        "point_b": [
          {
            "b_title": "Точка Б",
            "b_text": "<ul><li>Сформирована цель, создана гипотеза развития, которая начала тестироваться, суть в привлечении партнеров-экспертов для присоединения и преобразования структуры организации в холдинг.</li><li>Сформулированы миссия и УТП.</li><li>Появилось воодушевление и готовность делегировать функцию коммерческого директора и старт проведения собеседований.</li></ul>"
          }
        ]
      },
      {
        "bonus": [
          {
            "bonus_title": "Результат с превышением",
            "bonus_text": "<ul><li>Результат с превышением —</li><li>Проработан страх, который блокировал развитие через тотальный контроль.</li><li>Осмысление нового для себя продуктового подхода.</li></ul>"
          }
        ]
      }
    ]
  },
  {
    "id": 8,
    "tags": [
      "Быть собой",
      "Стиль управления"
    ],
    "blocks": [
      {
        "summary": [
          {
            "photo": "img/cases/gis.png"
          },
          {
            "client_name": "«ГИС»<br>Партнер и генеральный директор"
          },
          {
            "goal_title": "Запрос",
            "goal_text": "<ul>Обрести уверенность в себе, в своих действиях как директора и как партнера</ul>"
          },
          {
            "mod_title": "Модули",
            "mod_text": "<ul><li>Быть собой</li><li>Стиль управления</li></ul>"
          },
          {
            "duration_title": "Длительность",
            "duration_text": ""
          }
        ]
      },
      {
        "point_a": [
          {
            "a_title": "Точка А",
            "a_text": "<ul><li>Точка А — Некоторые эксперты в подчинении, осознавая свою незаменимость и ценность, могли задавать тон и диктовать условия. Это приводило в замешательство других членов команды и затрудняло постановку задач, контроль и спрос результатов.</li><li>История владения бизнесом создавала ограничение, препятствующее проявлению как совладельца, личные обязательства перед другими владельцами сформировали позицию исполнителя.</li></ul>"
          }
        ]
      },
      {
        "point_b": [
          {
            "b_title": "Точка Б",
            "b_text": "<ul><li>Благодаря осознанию причин своей неуверенности и осмыслению всей ситуации и последствий, удалось изменить свое позиционирование, корректно наладить отношения с ключевыми людьми в организации, создать условия для планируемого движения к результатам организации и заняться ожидающим включения вопросом, связанным с работой в регионах.</li><li>Изучив ограничения, появилась смелость в выражении мнения и аргументов, идей на встрече бизнес-партнеров.</li></ul>"
          }
        ]
      },
      {
        "bonus": [
          {
            "bonus_title": "Результат с превышением",
            "bonus_text": "<ul><li>Изменилось позиционирование в команде владельцев бизнеса, что привело к активному участию в формировании стратегии и плана развития бизнес-юнита.</li></ul>"
          }
        ]
      }
    ]
  },
  {
    "id": 9,
    "tags": [
      "Достижение целей для первых лиц"
    ],
    "blocks": [
      {
        "summary": [
          {
            "photo": "img/cases/Bstar.png"
          },
          {
            "client_name": "Лидер стартапа «Glorus», в составе группы из 5 соучредителей"
          },
          {
            "goal_title": "Запрос",
            "goal_text": "<ul><li>Проработать ценности для команды учредителей и предложить к обсуждению ключевые правила для плодотворной работы и возможности общаться открыто.</li></ul>"
          },
          {
            "mod_title": "Модули",
            "mod_text": "<ul><li>Достижение целей для первых лиц</li></ul>"
          },
          {
            "duration_title": "Длительность",
            "duration_text": ""
          }
        ]
      },
      {
        "point_a": [
          {
            "a_title": "Точка А",
            "a_text": "<ul><li>Сложность в запуске проекта и переговорах заключается в том, что каждый из команды учредителей руководствуется своими основными смыслами и подходами.</li><li>Задача состоит в том, чтобы подключить к работе всех участников процесса для корректного формирования замысла организации.</li></ul>"
          }
        ]
      },
      {
        "point_b": [
          {
            "b_title": "Точка Б",
            "b_text": "<ul><li>Ценности были сформированы и переведены в практический ключ для применения при создании договоренностей.</li><li>Это в первую очередь принесло спокойствие инициатору запроса, так как появилась опора в виде признанных правил, которые создавали эффективное поле для переговоров о ключевых параметрах стартапа.</li></ul>"
          }
        ]
      },
      {
        "bonus": [
          {
            "bonus_title": "Результат с превышением",
            "bonus_text": "<ul><li>Для формирования ценностей в бизнесе и обсуждения их с командой были сначала проявлены ценности самого Михаила, что определило ясный вектор его развития.</li></ul>"
          }
        ]
      }
    ]
  },
  {
    "id": 10,
    "tags": [
      "Целеполагание"
    ],
    "blocks": [
      {
        "summary": [
          {
            "photo": "img/cases/Bstar.png"
          },
          {
            "client_name": "«Нэвил»<br>Учредитель производственной компании"
          },
          {
            "goal_title": "Запрос",
            "goal_text": "<ul><li>Проработать свои цели для понимания направления развития компании и активного участия через личный интерес в идеи развития.</li></ul>"
          },
          {
            "mod_title": "Модули",
            "mod_text": "<ul>Целеполагание<ul>"
          },
          {
            "duration_title": "Длительность",
            "duration_text": ""
          }
        ]
      },
      {
        "point_a": [
          {
            "a_title": "Точка А",
            "a_text": "<ul>Бизнес работает автономно, с ключевыми точками планирования и контроля, ощущение остановки и желание запустить активное движение в развитии организации для создания уверенного будущего.</ul>"
          }
        ]
      },
      {
        "point_b": [
          {
            "b_title": "Точка Б",
            "b_text": "<ul>Проявлены все предпосылки, проявлена стратегия развития и движения, внесены изменения согласно глубокому изучению механики своего движения. Проявился смысл и идеи, которые помогли в принятии решения о том, куда вернее всего было бы вложить свое основное время.</ul>"
          }
        ]
      },
      {
        "bonus": [
          {
            "bonus_title": "Результат с превышением",
            "bonus_text": "<ul>Прорабатывали цели собственника для его компании, а получил в итоге решение о включении еще в один бизнес-проект.</ul>"
          }
        ]
      }
    ]
  },
  {
    "id": 11,
    "tags": [
      "Целеполагание",
      "Достижение целей для первых лиц",
      "Быть собой"
    ],
    "blocks": [
      {
        "summary": [
          {
            "photo": "img/cases/Bstar.png"
          },
          {
            "client_name": "«РМС» <br> руководитель проекта по развитию продаж"
          },
          {
            "goal_title": "Запрос",
            "goal_text": "<ul><li>Проявить смысл и мотивацию</li> <li>Уложить свои мысли в презентацию для владельца бизнеса.</li></ul>"
          },
          {
            "mod_title": "Модули",
            "mod_text": "<ul><li>Целеполагание</li><li>Быть собой</li><li>Достижение целей для первых лиц</li></ul>"
          },
          {
            "duration_title": "Длительность",
            "duration_text": ""
          }
        ]
      },
      {
        "point_a": [
          {
            "a_title": "Точка А",
            "a_text": "<ul>Уход от всех задач в просмотр контента, курение, потеря интереса и желания что-либо делать, бессмысленность, вспышки агрессии и трудность себя остановить, что не приближает к тому образу жизни, которым хочется жить.</ul>"
          }
        ]
      },
      {
        "point_b": [
          {
            "b_title": "Точка Б",
            "b_text": "<ul><li>Вернулась уверенность, желание жить. Проявлено видение. Систематизирована деятельность и каналы дохода с планами по каждому. Поправил здоровье, пробежки по утрам, регулярный спорт зал и даже заработанная медаль в соревнованиях.</li><li>Быть собой</li><li>Презентовано и обосновано видение по развитию продаж для владельца и принято им.</li></ul>"
          }
        ]
      },
      {
        "bonus": [
          {
            "bonus_title": "Результат с превышением",
            "bonus_text": "<ul>Проявлено хобби, которое быстро и активно переросло в бизнес-проект и на текущий момент развивается. Так же, сформирована позиция в семье, которая вернула силы, создала уверенность и изменила отношение супруги.</ul>"
          }
        ]
      }
    ]
  },
  {
    "id": 12,
    "tags": [
      "Достижение целей для первых лиц",
      "Партнерское соглашение"
    ],
    "blocks": [
      {
        "summary": [
          {
            "photo": "img/cases/innotech.png"
          },
          {
            "client_name": "Логистическая компания «АВИАСЕРВИСЕС» <br>Единственный владелец"
          },
          {
            "goal_title": "Запрос",
            "goal_text":"<ul>Корректно ввести в деятельность организации совладельца и операционного руководителя в одном лице.</ul"
          },
          {
            "mod_title": "Модули",
            "mod_text":  "<ul><li>Достижение целей для первых лиц</li><li>Партнерское соглашение</li></ul>"
          },
          {
            "duration_title": "Длительность",
            "duration_text": ""
          }
        ]
      },
      {
        "point_a": [
          {
            "a_title": "Точка А",
            "a_text": "<ul>Все управление сосредоточено в одних руках, сложно передавать в управление «свое детище», отчего передача не осуществлялась ранее.</ul>"
          }
        ]
      },
      {
        "point_b": [
          {
            "b_title": "Точка Б",
            "b_text": "<ul>Определены условия и создано поле для переговоров, что позволило корректно разделить функционал, определить роли и договориться о долях.</ul>"
          }
        ]
      },
      {
        "bonus": [
          {
            "bonus_title": "Результат с превышением",
            "bonus_text": "<ul>Проявлены другие проекты, которые хотелось бы реализовать.</ul>"
          }
        ]
      }
    ]
  }
]