[
  {
    "id": 1,
    "tags": [
      "charity",
      "coaching",
      "fund_management",
      "Проектное управление"
    ],
    "blocks": [
      {
        "summary": [
          {
            "photo": "img/cases/case_1.png"
          },
          {
            "client_name": "Президент и учредитель благотворительного фонда «Доброделы»  <br /> Полина Тумашик"
          },
          {
            "goal_title": "Запрос",
            "goal_text": "Систематизировать деятельность фонда чтобы высвободить время для развития фонда."
          },
          {
            "mod_title": "Модули",
            "mod_text": ""
          },
          {
            "duration_title": "Длительность",
            "duration_text": "20 сессий, 3 месяца"
          }
        ]
      },
      {
        "point_a": [
          {
            "a_title": "Точка А",
            "a_text": "Команда постоянно сменяется, приходится участвовать во всех процессах, нет постоянных денежных поступлений чтобы содержать команду и поддерживать жизнедеятельность фонда, трудности во взаимопонимании между учредителями и сложные отношения с попечителями."
          }
        ]
      },
      {
        "point_b": [
          {
            "b_title": "Точка Б",
            "b_text": "<ul><li>Создано видение, цели, задачи, ценности фонда. </li><li>Структурированы проекты фонда и назначены кураторы проектов.</li><li> Появились новые проекты.</li><li> Комплекс мероприятий создал регулярные поступления в фонд. </li><li>Идеи стали появляться тогда, когда была структурирована деятельность и налажена система управления.</li><li> В штат взята команда. </li><li>Созданы условия работы попечителей, которые изменили систему взаимоотношений. </li><li>Между учредителями распределились направления работы путем переговоров.</li></ul>"
          }
        ]
      },
      {
        "bonus": [
          {
            "bonus_title": "Результат с превышением",
            "bonus_text": "На текущий момент: Фонд активно развивается, полномочия управления переданы директору, в то время, как Полина родила и запускает все новые и новые проекты. Коучинг вдохновил, Полина обучилась базовым умениям и помогает воплощать идеи участникам фонда, переводя их в проекты и партнеров. Сама готовиться к выступлениям и тому чтобы зажить желающих на их свершения."
          }
        ]
      }
    ]
  },
  {
    "id": 2,
    "tags": [
      "multitasking",
      "Позиционирование",
      "Проектное управление"
    ],
    "blocks": [
      {
        "summary": [
          {
            "photo": "img/cases/case_2.png"
          },
          {
            "client_name": "Шоураннер <br /> эксперт по позиционированию<br> Павел Янчук"
          },
          {
            "goal_title": "Запрос",
            "goal_text": "Много проектов разных, 16 штук, все хочется делать, но не получается, отказываться не хочется. Хочется выстроить систему, которая позволит заниматься всеми, быть спокойным, довольным, остаться в своем жизненном стиле и выйти на регулярный и постоянный доход, минимум 250 тр., дойти до 500 тр."
          },
          {
            "mod_title": "Модули",
            "mod_text": "20 сессий, 5 месяцев"
          },
          {
            "duration_title": "Длительность",
            "duration_text": "20 сессий, 5 месяце"
          }
        ]
      },
      {
        "point_a": [
          {
            "a_title": "Точка А",
            "a_text": "Все проекты разной специфики, разные мотивы их делать. Стиль работы «двигаться», пробовать и браться за все то, что идет в руки. Ранее были успехи в проектах связанные с игрой в КВН, рекламное агентство, успешно и креативно организованные мероприятия - что задало темп и направление. Однако после того как была создана семья, ребенок, темп изменился, приоритеты тоже изменились и было не создать столь же успешного движения, что привело к потере уверенности в себе и ценности того что хорошо получается делать, смогли проявиться другие мотивы, которые отошли на второй план при интенсивном движении."
          }
        ]
      },
      {
        "point_b": [
          {
            "b_title": "Точка Б",
            "b_text": "<ul><li>Выделены 4 ключевых направления, одно из них семья, которые объединили все проекты.</li><li>Переосмыслена роль, мотивы - один из ключевых, проявленных мотивов - это желание самому быть на сцене, теперь уже не просто готовить тех, кто будет выступать, что привело к желанию и старту развивать свою Ю-тьюб канал, качнуло тг-канал, Яндекс-публикации, </li><li>запущена переосмысленная деятельность рекламного агентства, </li><li>ряд тестов привел к запуску бизнес-клуба, </li><li>программа по позиционированию обрела несколько уровней участия,</li><li> выигрыш в импровизационных батлах.</li></ul>"
          }
        ]
      },
      {
        "bonus": [
          {
            "bonus_title": "Результат с превышением",
            "bonus_text": "Получилось снять удобную квартиру, а не работать из пригорода. В чем было одно из желаний."
          }
        ]
      }
    ]
  },
  {
    "id": 3,
    "tags": [
      "employee_development",
      "conflict_resolution",
      "Корректные коммуникации"
    ],
    "blocks": [
      {
        "summary": [
          {
            "photo": "img/cases/case_2.png"
          },
          {
            "client_name": "<p>Основатель и генеральный директор кадрового агенства для топ-менеджеров <br> Сергей Климов</p>"
          },
          {
            "goal_title": "Запрос",
            "goal_text": "Провести работу с сотрудником организации для отработки ряда сложностей которые отнимали внимание других сотрудников компании и приводили к потере денег."
          },
          {
            "mod_title": "Модули",
            "mod_text": ""
          },
          {
            "duration_title": "Длительность",
            "duration_text": "9 сессий"
          }
        ]
      },
      {
        "point_a": [
          {
            "a_title": "Точка А",
            "a_text": "Не включенность в рабочие процессы, движение в своем темпе без сверки с потребностями организации, стагнация в развитии как эксперта, уход от коммуникаций, мышление подчиненного."
          }
        ]
      },
      {
        "point_b": [
          {
            "b_title": "Точка Б",
            "b_text": "<ul><li>Появились личные и рабочие цели, создал договоренности о регулярной коммуникации,</li><li> выдвинул предложение, на базе которого запущено несколько проектов приносящих деньги в организацию,</li><li> взял на себя проект связанный с коммуникацией и будет его лидером.</li><li>Его же словами «пробудился».</li></ul>"
          }
        ]
      },
      {
        "bonus": [
          {
            "bonus_title": "Результат с превышением",
            "bonus_text": "Проявился назревающий конфликт в семье, который перевел отношения в открытое и доверительное поле."
          }
        ]
      }
    ]
  }
]