[
  {
    "id": 1,
    "tags": [
      "Должностная инструкция владельца бизнеса",
      "Партнерское соглашение",
      "Достижение целей для первых лиц",
      "Бизнес кейс «PointB»",
      "Система управления",
      "Стиль управления",
      "Навыки руководителя"
    ],
    "blocks": [
      {
        "summary": [
          {
            "photo": "img/cases/Bstar.png"
          },
          {
            "client_name": "Владельцы бизнеса «ЮМП» для своих целей и для состава руководителей"
          },
          {
            "goal_title": "Запрос",
            "goal_text": "<ul><li>Подготовить собственника к управлению бизнес-направлением, без ущерба для работы подведомственного отдела.</li><li>Настроить систему корректных взаимоотношений между владельцами бизнеса.</li><li>Подготовить руководителей направлений для предстоящих изменений (планирование, делегирование, рабочий режим, регулярная работа с командой, передача ответственности команде, изменение профиля с эксперта на руководителя).</li><li>Внедрить новый канал продаж.</li></ul>"
          },
          {
            "mod_title": "Модули",
            "mod_text": "<ul><li>Должностная инструкция владельца бизнеса</li><li>Партнерское соглашение</li><li>Достижение целей для первых лиц</li><li>Бизнес кейс «PointB»</li><li>Система управления</li><li>Стиль управления</li><li>Навыки руководителя</li></ul>"
          },
          {
            "duration_title": "Длительность",
            "duration_text": ""
          }
        ]
      },
      {
        "point_a": [
          {
            "a_title": "Точка А",
            "a_text": "<ul><li>Владельцы, только что объединившиеся для ведения совместного бизнеса, испытывают неопределенность в вопросах корректного выстраивания взаимоотношений как владельцев, управленцев и межличностных контактов.</li>   <li>Вопросы выполнения ролей на всех уровнях компании, распыление внимания. Проблемы с вовлечением всех владельцев. Трудности в полном раскрытии замысла и сдерживание себя в планировании.</li><li>Отсутствие времени на создание маркетинговой стратегии, необходимой для настройки работы с потенциальными клиентами.</li><li>Специалист по проектированию без опыта управления бизнес-направлением и работы со стратегическими целями, ещё не сформировался как управленец с целью роста.</li><li>Работа с одним заказчиком.</li><li>Специалист в области реализации образовательных проектов, нуждающийся в ясности и готовности к росту как руководитель отдела.</li></ul>"}
        ]
      },
      {
        "point_b": [
          {
            "b_title": "Точка Б",
            "b_text":"<ul><li>Введены уровни управления бизнесом, доли, функции и правила принятия решений бизнес-партнерами.</li> <li>Сформированы необходимые навыки у специалиста по проектированию для подготовки к управлению отделом; создана система управления; осуществлено делегирование ключевых задач подведомственному отделу.</li><li>Разработана управленческая модель, позволяющая ориентироваться в задачах сотрудников.</li><li>Принято решение о функции руководителя образовательных проектов, определенной как консультант.</li><li>Внедрен новый канал продаж; настроена командная работа для достижения целей организации.</li></ul>"}
        ]
      },
      {
        "bonus": [
          {
            "bonus_title": "Результат с превышением",
            "bonus_text": "Один из руководителей подразделения продвинулся сразу на две управленческие позиции. В короткий срок налажен бизнес-процесс работы с тендерами, хотя, согласно анализу, обычно он занимает в лучшем случае в три раза больше времени. Оптимизирована работа с другими проектами, что потребовало пересмотра для интеграции нового канала продаж. Получен значительный импульс для управления организацией благодаря установленным для достижения цели принципам, точкам зрения, которые легки для понимания, а также благодаря ответственности за выполнение задач в соответствующих зонах ответственности."
          }
        ]
      }
    ]
  },
  {
    "id": 2,
    "tags": [
      "multitasking",
      "Позиционирование",
      "Проектное управление"
    ],
    "blocks": [
      {
        "summary": [
          {
            "photo": "img/cases/case_2.png"
          },
          {
            "client_name": "Шоураннер <br /> эксперт по позиционированию<br> Павел Янчук"
          },
          {
            "goal_title": "Запрос",
            "goal_text": "Много проектов разных, 16 штук, все хочется делать, но не получается, отказываться не хочется. Хочется выстроить систему, которая позволит заниматься всеми, быть спокойным, довольным, остаться в своем жизненном стиле и выйти на регулярный и постоянный доход, минимум 250 тр., дойти до 500 тр."
          },
          {
            "mod_title": "Модули",
            "mod_text": "20 сессий, 5 месяцев"
          },
          {
            "duration_title": "Длительность",
            "duration_text": "20 сессий, 5 месяце"
          }
        ]
      },
      {
        "point_a": [
          {
            "a_title": "Точка А",
            "a_text": "Все проекты разной специфики, разные мотивы их делать. Стиль работы «двигаться», пробовать и браться за все то, что идет в руки. Ранее были успехи в проектах связанные с игрой в КВН, рекламное агентство, успешно и креативно организованные мероприятия - что задало темп и направление. Однако после того как была создана семья, ребенок, темп изменился, приоритеты тоже изменились и было не создать столь же успешного движения, что привело к потере уверенности в себе и ценности того что хорошо получается делать, смогли проявиться другие мотивы, которые отошли на второй план при интенсивном движении."
          }
        ]
      },
      {
        "point_b": [
          {
            "b_title": "Точка Б",
            "b_text": "<ul><li>Выделены 4 ключевых направления, одно из них семья, которые объединили все проекты.</li><li>Переосмыслена роль, мотивы - один из ключевых, проявленных мотивов - это желание самому быть на сцене, теперь уже не просто готовить тех, кто будет выступать, что привело к желанию и старту развивать свою Ю-тьюб канал, качнуло тг-канал, Яндекс-публикации, </li><li>запущена переосмысленная деятельность рекламного агентства, </li><li>ряд тестов привел к запуску бизнес-клуба, </li><li>программа по позиционированию обрела несколько уровней участия,</li><li> выигрыш в импровизационных батлах.</li></ul>"
          }
        ]
      },
      {
        "bonus": [
          {
            "bonus_title": "Результат с превышением",
            "bonus_text": "Получилось снять удобную квартиру, а не работать из пригорода. В чем было одно из желаний."
          }
        ]
      }
    ]
  },
  {
    "id": 3,
    "tags": [
      "employee_development",
      "conflict_resolution",
      "Корректные коммуникации"
    ],
    "blocks": [
      {
        "summary": [
          {
            "photo": "img/cases/case_2.png"
          },
          {
            "client_name": "<p>Основатель и генеральный директор кадрового агенства для топ-менеджеров <br> Сергей Климов</p>"
          },
          {
            "goal_title": "Запрос",
            "goal_text": "Провести работу с сотрудником организации для отработки ряда сложностей которые отнимали внимание других сотрудников компании и приводили к потере денег."
          },
          {
            "mod_title": "Модули",
            "mod_text": ""
          },
          {
            "duration_title": "Длительность",
            "duration_text": "9 сессий"
          }
        ]
      },
      {
        "point_a": [
          {
            "a_title": "Точка А",
            "a_text": "Не включенность в рабочие процессы, движение в своем темпе без сверки с потребностями организации, стагнация в развитии как эксперта, уход от коммуникаций, мышление подчиненного."
          }
        ]
      },
      {
        "point_b": [
          {
            "b_title": "Точка Б",
            "b_text": "<ul><li>Появились личные и рабочие цели, создал договоренности о регулярной коммуникации,</li><li> выдвинул предложение, на базе которого запущено несколько проектов приносящих деньги в организацию,</li><li> взял на себя проект связанный с коммуникацией и будет его лидером.</li><li>Его же словами «пробудился».</li></ul>"
          }
        ]
      },
      {
        "bonus": [
          {
            "bonus_title": "Результат с превышением",
            "bonus_text": "Проявился назревающий конфликт в семье, который перевел отношения в открытое и доверительное поле."
          }
        ]
      }
    ]
  },
  {
    "id": 4,
    "tags": [
      "team_development", 
      "performance_targets", 
      "scale",
      "Проектное управление",
      "Карьерный рост",
      "Система управления для собственника"],
    "blocks": [
      {
        "summary": [
          {
            "photo": "img/cases/case_2.png"
          },
          {
            "client_name": "Торговая розничная сеть «Юлмарт»"
          },
          {
            "goal_title": "Запрос",
            "goal_text": "Развитие директоров, подготовка команды, выход на плановые показатели для открывающихся торговых объектов."
          },
          {
            "mod_title": "Модули",
            "mod_text": ""
          },
          {
            "duration_title": "Длительность",
            "duration_text": ""
          }
        ]
      },
      {
        "point_a": [
          {
            "a_title": "Точка А",
            "a_text": "Строящиеся объекты, не сработанная команда, объект без существующих ранее оборотов."
          }
        ]
      },
      {
        "point_b": [
          {
            "b_title": "Точка Б",
            "b_text": "<ul><li>Запущено 5 объектов,</li><li> запуск (первый месяц) выход на 100-112 процентов плана,</li><li> подготовлен для последующей работы директор и команда руководителей.</li></ul>"
          }
        ]
      },
      {
        "bonus": [
          {
            "bonus_title": "Результат с превышением",
            "bonus_text": "Обучена команда коучей для масштабирования результатов + 12 объектов."
          }
        ]
      }
    ]
  },
  {
    "id": 5,
    "tags": [
      "team_development", 
      "Взаимоотношения", 
      "Должностная инструкция собственника",
      "Проектное управление",
      "Система управления для собственника"],
    "blocks": [
      {
        "summary": [
          {
            "photo": "img/cases/case_2.png"
          },
          {
            "client_name": "Собственники «Центр бизнес компетенций» (Татьяна Ченцов, Алексей)"
          },
          {
            "goal_title": "Запрос",
            "goal_text": "Подготовить собственника к управлению несколькими бизнес-направлениями, без потери для подведомственного направления."
          },
          {
            "mod_title": "Модули",
            "mod_text": ""
          },
          {
            "duration_title": "Длительность",
            "duration_text": ""
          }
        ]
      },
      {
        "point_a": [
          {
            "a_title": "Точка А",
            "a_text": "Не подготовленный для управления бизнес-направлениями собственник, экспертиза в проектировании."
          }
        ]
      },
      {
        "point_b": [
          {
            "b_title": "Точка Б",
            "b_text": "<ul><li>Сформировали необходимые навыки,</li><li>создали систему управления,</li><li> осуществилось делегирование ключевых задач для подведомственного направления,</li><li>Сформирована многоголовая модель, которая позволила ориентироваться в задачах.</li></ul>"
          }
        ]
      },
      {
        "bonus": [
          {
            "bonus_title": "Результат с превышением",
            "bonus_text": "Осуществился рост сразу на несколько ролей."
          }
        ]
      }
    ]
  }
]