
  {
  "left_buttons": [
    {"id": 1,"session": 11,"name": "Достижение целей для первых лиц", "text": "Эффективная программа для директоров и СЕО, сосредоточенная на управлении, личностном лидерстве и самореализации. Помогает в целеполагании, преодолении препятствий и открытии новых возможностей для бизнеса, предотвращая выгорание. Включает индивидуальные сессии и практические задания, ориентированные на актуальные бизнес-задачи."},
    {"id": 2,"session": 10,"name": "Страт сессия", "text": "Эффективное решение для бизнес-партнеров, обеспечивающее синергию и разрешение конфликтов. Нацелено на формирование гармоничных отношений и плодотворного партнерства, охватывающего все аспекты сотрудничества. Идеально для слияний, создания и разделения предприятий. Включает индивидуальную и групповую работу, создает основу для юридических и стратегических документов."},
    {"id": 3,"session": 23,"name": "Бизнес-интенсив «Point B»", "text": "Интенсивный 1.5-месячный процесс, нацеленный на достижение организационных целей через командную работу. Фокусируется на формировании ясных ролей и эффективного функционала в команде. Участники разработают систему для достижения целей, научатся определять ключевых членов команды и эффективно управлять изменениями для повторения успешных результатов. Подходит для руководителей, желающих улучшить управление командой и достичь конкретных бизнес-целей."},
    {"id": 4,"session": 10,"name": "Командный коучинг", "text": "Программа для владельцев бизнеса, стремящихся восстановить стратегическое управление. Она предоставляет инструменты для ясности целей, миссии и ценностей, анализа рисков и создания дорожной карты развития. В результате, владелец фокусируется на стратегии и развитии, а не на операционных задачах."},
    {"id": 5,"session": 20,"name": "Система управления", "text": "Модуль разработан для формирования персональной системы управления. Помогает созданию организационно-функциональных схем, эффективных коммуникаций, операционных задач, включая стратегическое планирование и финансовый учет. Способствует координации работы команды и достижению целей, отражая личные качества и подходы руководителя."},
    {"id": 7,"session": 5,"name": "Целеполагание", "text": "Модуль направлен на улучшение работы по целям в организации. Участники научатся структурировать деятельность, определять и декомпозировать цели, выявлять ответственных и формировать эффективные планы действий. Обучение включает диагностику, анализ ресурсов и распределение задач по зонам ответственности, завершаясь созданием плана достижения целей с последующим сопровождением."}
  ],
  "image": "img/cubok.svg",
  "right_buttons": [
    {"id": 11,"session": 33,"name": "Управление в стиле коучинг", "text": "Комплексный курс для владельцев бизнеса, включающий модули «Система управления» и «Стратегический пакет». Направлен на формирование полноценной должностной инструкции, определяющей роль и обязанности собственника. Программа подчеркивает зоны ответственности, управленческие функции, строительство ключевых сфер управления, соответствующих потребностям бизнеса и особенностям владельца, и позволяет наладить эффективное управление бизнесом."},
    {"id": 6,"session": 43,"name": "Отдел развития организации", "text": "Программа для подготовки внутренних коучей, направленная на внедрение коуч-подхода в управление организацией, создания или укрепления собственного отдела развития сотрудников. Включает 4 модуля, сочетающих теорию и практику, для формирования коучинговых программ на всех уровнях управления, направленных на создание условий для роста сотрудников и эффективной фокусировки на целях организации."},
    {"id": 8,"session": 13,"name": "Командная работа лидера", "text": "Модуль для руководителей, сфокусированный на развитии лидерских качеств и эффективности коммуникации с командой. Обучает проработке эмоциональных ограничений, соотнесению целей организации с ресурсами, формированию управленческой структуры и навыков целеполагания. Помогает создать условия для роста ответственной и самостоятельной команды, улучшая навыки делегирования и развития сотрудников. С данным модулем выбирают еще и Бизнес-интенсив «Point B»."},
    {"id": 9,"session": 8,"name": "Стиль управления", "text": "Модуль для руководителей, нацеленный на исследование и развитие собственного стиля управления. Включает анализ управленческого профиля, формирование Индивидуального Плана Развития (ИПР) и сопровождение в процессе реализации. Поможет вам получить понимание своих сильных сторон, определить направления для развития и поддержит в достижении управленческих целей."},
    {"id": 10,"session": 10,"name": "Навыки руководителя", "text": " Курс развития управленческих навыков, охватывающий 8 ключевых компетенций. Определяет сильные стороны и зоны для роста каждого руководителя. Включает индивидуальные сессии по каждому навыку и разработку персонального плана усовершенствования. Создает четкое представление о компетенциях, необходимых для эффективного руководства командой."},
    {"id": 12,"session": 7,"name": "Быть собой", "text": "Интенсивный модуль для глубокой самопроработки и синхронизации с личными целями. Участники устраняют заблуждения о себе и своих возможностях, формируя ясное направление к реализации своих истинных стремлений. Включает диагностику, определение целей, создание дорожной карты и переосмысление ограничений. Помогает достичь гармонии, счастья и эффективности в движении к целям."}
   
  ]
  }
